{
    "main": [
        {
            "title": "Вітаємо на 'Ветеранський Портал'!",
            "title1": "Короткий вступ",
            "data1": "'Ветеранський Портал' є віртуальною платформою, створеною з метою надання повноцінної підтримки та послуг для військових ветеранів. Наш портал призначений для об'єднання ветеранської спільноти, надання необхідних ресурсів та створення зручного простору для обміну інформацією та досвідом.",
            "title2": "Наші Цілі",
            "data2": "Психологічна та Медична Підтримка: Забезпечення доступу до кваліфікованих фахівців для надання психологічної та медичної підтримки ветеранам.",
            "title3": "Інформаційні Ресурси:",
            "data3": "Посилання на корисні ресурси, які допоможуть ветеранам вирішувати питання щодо відновлення, навчання та професійного розвитку.",
            "title4": "Спільнота та Обмін Досвідом:",
            "data4": "Створення віртуального простору для ветеранів, де вони можуть обговорювати питання, ділитися своїм досвідом та знаходити підтримку в однодумців.",
            "title5": "Актуальні Події:",
            "data5": "Анонси та огляди майбутніх та минулих заходів для ветеранів, спрямованих на їхнє вдосконалення та інтеграцію в суспільство.",
            "itis": "'Ветеранський Портал' - це місце, де ветерани можуть знайти не лише ресурси для підтримки, але й вірних друзів та рівних у боротьбі та вдосконаленні. Долучайтеся до нашої спільноти, і давайте разом будувати майбутнє ветеранської солідарності!"
        }
    ],
    "rehabilitation": [
        {
            "title": "Повна назва",
            "data": "Безоплатне забезпечення санаторно-курортним лікуванням.",
            "title1": "Зміст пільги",
            "data1": "Пільга передбачає безоплатне позачергове щорічне забезпечення санаторно-курортним лікуванням осіб з інвалідністю внаслідок війни. Особи з інвалідністю внаслідок війни забезпечуються путівками відповідно Міністерством оборони України, Міністерством внутрішніх справ України, Службою безпеки України, центральними органами виконавчої влади, що реалізують державну політику у сферах охорони здоров'я, соціального захисту населення, захисту державного кордону, та іншими органами за місцем перебування особи з інвалідністю на обліку або за місцем її роботи.",
            "title2": "Чим регламентується",
            "data2": "п.3 ч.1 ст.13 Закону України «Про статус ветеранів війни, гарантії їх соціального захисту»;Постанова Кабінету Міністрів України від 31.03.2015 № 200;Постанова Кабінету Міністрів України 22.02.2006 № 187; Постанова Кабінету Міністрів України від 27.04.2011 № 446.",
            "title3": "Хто має право",
            "data3": "- учасники бойвих дій; - учасники війни; - особи, на яких поширюється дія ЗУ; - постраждалі учасники Революції Гідності;<br/> - особи, що мають особливі заслуги перед Батьківщиною.",
            "title4": "Необхідні документи",
            "data4": "- медична довідка лікувальної установи за формою № 070/о; - документ, що підтверджує статус.",
            "title5": "Куди звертатись за отриманням",
            "data5": "Для одержання путівки особи, які мають на це право, повинні перебувати на обліку в органах соціального захисту населення за зареєстрованим місцем проживання, а для внутрішньо переміщених осіб - за фактичним місцем проживання відповідно до довідки про взяття на облік внутрішньо переміщеної особи. У разі забезпечення санаторно-курортним лікуванням відповідно до Постанови № 446: необхідно звернутися у силове відомство."
        }
    ],
    "status": [
        {
            "title": "Де написано",
            "data": "Стаття 6 Закону України «Про статус ветеранів війни, гарантії їх соціального захисту».Пункти 2 та 2-1 Порядку надання та позбавлення статусу учасника бойових дій осіб, які захищали незалежність, суверенітет та територіальну цілісність України і брали безпосередню участь в антитерористичній операції, забезпеченні її проведення чи у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації в Донецькій та Луганській областях, забезпеченні їх здійснення, у заходах, необхідних для забезпечення оборони України, захисту безпеки населення та інтересів держави у зв’язку з військовою агресією Російської Федерації проти України, затвердженого постановою КМУ від 20.08.2014 №413.Пункт 7  Положення про порядок видачі посвідчень і нагрудних знаків ветеранів війни, затвердженого постановою КМУ від 12.05.1994 №302.Пункт 2 Порядку надання та позбавлення статусу учасника бойових дій осіб, які виконували бойове (службове) завдання із захисту незалежності, суверенітету та територіальної цілісності України в умовах безпосереднього зіткнення та вогневого контакту з військовими формуваннями інших держав і незаконними збройними формуваннями, затвердженого постановою КМУ від 03.03.2020 №203.",
            "title1": "Хто має право",
            "data1": "Право на статус ветеранів війни, гарантії їх соціального захисту, є наданим відповідним правом.",
            "title2": "Куди звертатись за оформленням",
            "data2": "Міністерство оборони України - Міністерство юстиції України - Міністерство внутрішніх справ України - Адміністрація Державної прикордонної служби України - Національна поліція України - Державна служба України з надзвичайних ситуацій - Адміністрація Державної служби спеціального зв’язку та захисту інформації України - Служба зовнішньої розвідки України - Служба безпеки України - Міністерство у справах ветеранів України - Державна спеціальна служба транспорту України - Національна гвардія України - Офіс Генерального прокурора - Управління державної охорони України",
            "title3": "Підстави для відмови надання статусу",
            "data3": "Невідповідність поданих документів вимогам законодавчих та інших нормативно-правових актів. Відсутність необхідних документів"
        }
    ]
}
